"BLANK_CD" = "Włożona została pusta płyta CD. Wybierz czynność z menu lub kliknij w przycisk Ignoruj.";
"UNTITLED_CD" = "CD bez nazwy";
"OPEN_FINDER" = "Otwórz Findera";
"OPEN_ITUNES" = "Otwórz iTunes";
"OPEN_DISK_UTILITY" = "Otwórz Narzędzie dyskowe";
"OPEN_OTHER" = "Otwórz inny program…";
"RUN_SCRIPT" = "Uruchom skrypt…";
"BLANK_DVD" = "Włożona została pusta płyta DVD. Wybierz czynność z menu lub kliknij w przycisk Ignoruj.";
"UNTITLED_DVD" = "DVD bez nazwy";
"OPEN_IDVD" = "Otwórz iDVD";
"BLANK_BD" = "Włożona została pusta płyta BD. Wybierz czynność z menu lub kliknij w przycisk Ignoruj.";
"UNTITLED_BD" = "BD bez nazwy";
"BLANK_MINI_DVD" = "Do komputera zostało podłączone urządzenie mini-DVD. Wybierz czynność z menu lub kliknij w przycisk Ignoruj.";
"OPEN_IMOVIE" = "Otwórz iMovie";
"OPEN_DVD_PLAYER" = "Otwórz Odtwarzacz DVD";